Repository: diaamashaly/cotess
Catalog: demo-content/nasser/f/themes/abragelzgag/languages/*.po
Languages: ar

source: About
ar: حول

source: Add Section About
ar: أضافه قسم حول

source: Abrag Elzgag
ar: أبراج الزجاجية

source: Title
ar: العنوان

source: Description
ar: الوصف

source: Url About more
ar: رابط المزيد من حول

source: Box About 1
ar: صندوق حول رقم 1

source: Edit
ar: تعديل

source: Icon
ar: ايقونة

source: Box About 2
ar: صندوق حول رقم 2

source: Box About 3
ar: صندوق حول رقم 3

source: Box About 4
ar: صندوق حول رقم 4

source: About In
ar: صفحة حول

source: Add Section About In
ar: أضافه قسم صفحة حول

source: Image cover
ar: الصورة

source: Client
ar: العميل

source: Add Section Client
ar: أضافه قسم عميل

source: Heading
ar: العنوان

source: Items
ar: العناصر

source: Add/Edit Item
ar: أضافه/تحرير عنصر

source: Create your Item
ar: إنشاء العنصر الخاص بك

source: Image
ar: صورة

source: alternative
ar: النص البديل للصوره

source: URL
ar: الرابط

source: Contact us
ar: اتصل بنا

source: shortcode
ar: شورت كود

source: Cover
ar: كفر

source: Add Section Cover
ar: أضافه غطاء المقطع

source: Contact us button
ar: اتصل بنا زر

source: Background cover
ar: الصورة

source: How it works
ar: كيف نعمل

source: Add Section How it works
ar: أضف القسم كيف يعمل

source: Items Right
ar: العناصر في اليمين

source: Items Left
ar: العناصر في الشمال

source: Map
ar: الخريطة

source: Add Section Map
ar: اضف قسم الخريطة

source: map
ar: الخريطه

source: Portfolio
ar: المعرض

source: Add Section Portfolio
ar: اضف قسم المعرض

source: Url Portfolio more
ar: اضف رابط المزيد من المعرض

source: Projects Ajax
ar: المشاريع

source: Add Section Projects
ar: اضف قسم المشاريع

source: Services
ar: الخدمات

source: Add Section Services
ar: اضف قسم الخدمات

source: Services In
ar: صفحة الخدمات

source: Staff
ar: فريق العمل

source: Add Section Staff
ar: اضف قسم فريق العمل

source: Background Cover
ar: خلفية الكفر

source: Statistics
ar: الاحصائيات

source: Add Section Statistics
ar: اضف قسم الاحصائيات

source: Box Statistic 1
ar: صندوق الاحصائيات 1

source: Box Statistic 2
ar: صندوق الاحصائيات 2

source: Box Statistic 3
ar: صندوق الاحصائيات 3

source: Box Statistic 4
ar: صندوق الاحصائيات 4

source: Waves
ar: الموج

source: Add Section Waves
ar: اضف قسم الموج

source: Label
ar: ضع الكلمة المناسبة

source: white
ar: ابيض

source: blue
ar: ازرق

source: General
ar: عام

source: General Settings
ar: اعدادات عامة

source: Favicon
ar: ايقونة الموقع

source: Upload a favicon image
ar: ارفع ايقونة الموقع

source: Phone Website
ar: رقم الموقع

source: write number the Phone website.
ar: اكتب رقم الموقع

source: Emial Website
ar: البريد الالكترونى الخاص بالموقع

source: write name the Emial website.
ar: اكتب البريد الالكترونى

source: SEO
ar: سيو

source: Author Website
ar: موقع المؤلف

source: write name the author website.
ar: اكتب اسم موقع المؤلف.

source: Keywords Website
ar: الكلمات المفتاحية

source: write name the keywords website.
ar: اكتب اسم الموقع الكلمات الرئيسية.

source: Description Website
ar: وصف الموقع

source: write name the description website.
ar: اكتب الاسم وصف الموقع.

source: Header
ar: رأس الموقع

source: Logo Website
ar: شعار الموقع

source: Upload Logo Website
ar: ارفع شعار الموقع

source: alternative text for Logo
ar: النص البديل لشعار الموقع

source: Footer
ar: زيل الموقع

source: Logo Footer
ar: شعار زيل الموقع

source: Upload a Logo Footer image
ar: ارفع شعار زيل الموقع

source: Description Footer
ar: وصف الموقع

source: Copyrights website
ar: حقوق الموقع

source: write name the Copyrights website.
ar: اكتب حقوق الموقع

source: Page settings
ar: اعدادات الصفحة

source: Pages
ar: الصفحات

source: Page Search
ar: صفحة البحث

source: Page Portfolio
ar: صفحة عرض تفصيل اعملنا

source: Additional settings
ar: اعدادات اضافيه

source: gallery
ar: معرض

source: Image home page
ar: صوره الصفحة الرئيسية

source: social media
ar: مواقع التواصل

source: Open in new tab
ar: فتح في صفحة اخرى

source: Add
ar: اضف

source: Primary Menu
ar: القائمة الرئيسية

source: Page %s
ar: الصفحة %s

source: Home
ar: الرئيسية

source: Search for "%s results"
ar: البحث عن "%s النتائج"

source: Page
ar: الصفحة

source: My Field
ar: حقلى

source: Your Location
ar: موقعك

source: geo location
ar: الموقع الجغرافي

source: Customer location
ar: موقع العميل

source: View
ar: عرض

source: Search
ar: البحث

source: Not Found
ar: غير موجود

source: not found in rash
ar: غير موجود في السله

source: Type
ar: اكتب

source: Search Type
ar: نوع البحث

source: All Types
ar: كل الانواع

source: Parent Types
ar: أنواع الوالدين

source: Update
ar: تحديث

source: Name Type
ar: نوع الاسم
